[{"ID":1,"col":"ch_band","description":"The Clearing House provides social rented supported housing in London for people with a history of rough sleeping. All properties are self-contained, one-bed or studio flats and are provided by housing associations as part of the legacy of the 1990 Rough Sleepers Initiative (RSI). Tenants are supported by Tenancy Sustainment Teams (TSTs), who provide a floating support service. This service is a partnership with approximately 50 housing associations who provide the accommodation, two Tenancy Sustainment Teams who deliver the support, and more than 30 organisations who refer people sleeping rough from the street, hostels and other supported housing projects. The partnership is coordinated by the Clearing House team at St Mungo's on behalf of the GLA."},{"ID":29,"col":"outreach","description":"Street outreach services included in the Atlas are those that are commissioned by the local authority or the GLA and focus on rough sleeping. They operate on the streets at night, as well as during the day, to ensure contact with people sleeping rough. Some areas have their own borough-commissioned outreach team; other areas rely on London Street Rescue (LSR), an outreach service commissioned by the GLA with many areas also covered by the Mayor's new dedicated 'rapid response team' tasked with responding to new reports of rough sleepers, to help free up existing outreach teams to focus on helping those who have been living on the streets for a long time and have complex needs."},{"ID":30,"col":"daycentreservices","description":"Day centres for homeless people provide daytime shelter, basic facilities and advice and support with housing and related issues. Facilities generally include hot drinks, food, showers, laundry and internet and are available to people who are rough sleeping or homeless. Day centres often offer various types of support under one roof, including casework and advice, education, training and employment services, and referral and access to health services such as a nurse. Day centres receive funding from a range of sources, including grant funding from charitable trusts and direct donations from the public.\n\nDay centres included in the Atlas work with other services, including local authorities, to help prevent and relieve homelessness through advice and referral as well as providing basic services."},{"ID":31,"col":"assessmentcentreservices","description":"Assessment centres are designed for an initial assessment of the needs of someone who is experiencing homelessness to identify the best onward accommodation option for them. They are sometimes designed for very short stays – for example, the No Second Night Out (NSNO) assessment hubs (see below for definition). Some assessment centres are designed for longer stays of around 30 days and have self-contained bedrooms."},{"ID":32,"col":"hfunits","description":"Housing First approaches are based on the concept that a homeless individual or household's first and primary need is to obtain stable housing, and that other issues that may affect the household can and should be addressed once housing is obtained. In contrast, many other programs operate from a model of \"housing readiness\" — that is, that an individual or household must address other issues that may have led to the episode of homelessness prior to entering housing."},{"ID":33,"col":"shelterspaces","description":"Night shelters offer a basic place to stay for people who would otherwise be rough sleeping or at high risk of rough sleeping. Shelters typically provide communal sleeping areas (usually with a specific area for women to sleep). Some shelters operate all year round and others operate as 'winter shelters' opening for several months during the winter period. A shelter typically offers a range of services including a free evening meal and breakfast, access to showers and toiletries, and a link to benefits and housing advice to prevent further rough sleeping on leaving the shelter. The period someone can stay at a shelter varies between services. Shelters often have minimal paid staff with community volunteers to help run the service."},{"ID":34,"col":"accomspaces","description":"Street outreach services included in the Atlas are those that are commissioned by the local authority or the GLA and focus on rough sleeping. They operate on the streets at night, as well as during the day, to ensure contact with people sleeping rough. Some areas have their own borough-commissioned outreach team; other areas rely on London Street Rescue (LSR), an outreach service commissioned by the GLA with many areas also covered by the Mayor's new dedicated 'rapid response team' tasked with responding to new reports of rough sleepers, to help free up existing outreach teams to focus on helping those who have been living on the streets for a long time and have complex needs."},{"ID":35,"col":"accomservices","description":"In the Atlas, accommodation refers to hostels and supported housing. Hostels and supported housing are usually provided by the voluntary sector and commissioned by local authorities. They form the main accommodation response for people without dependent children experiencing homelessness in England. There are no agreed definitions of hostels or supported housing and the nature of the accommodation and support on offer varies. Typically, projects consist of private bedrooms with shared communal areas including bathrooms, kitchens and living areas. Some supported housing is self contained but most is shared. Accommodation 'units' refers to the number of spaces there are for people within the project or area."}]